Repository: yishingene/dsshop
Catalog: dsshop/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Dutch
fr: Néerlandais

source: French
fr: Français

source: Products
fr: Articles

source: Product Types
fr: Type article

source: Categories
fr: Catégories

source: Customers
fr: Clients

source: Orders
fr: Commandes

source: Events
fr: évènements

source: Reports
fr: Rapports

source: Permission denied!
fr: Accès refusé!

source: We're sorry but you are not permitted to access this page.
fr: Vous n'avez pas accès à cette page!

source: Page not found!
fr: Page non trouvé!

source: We're sorry but the page you are looking for can't be found.
fr: Nous sommes désolés, mais la page est introuvable.

source: Server error!
fr: Erreur de serveur!

source: We're sorry but something went terribly wrong and we've been unable to generate the page you requested.
fr: Nous sommes désolés, mais nous avons rencontré une erreur.

source: This incident has been logged and will be addressed by an engineer as soon as possible.
fr: Cet incident à été rapporté et sera remédié.

source: U bevindt zich hier:
fr: Vous vous trouvez ici:

source: Winkelwagen
fr: Mon panier

source: Product
fr: Article

source: Prijs (BTW incl.)
fr: Prix (TVA inclus)

source: Aantal
fr: Nombre

source: Totaal
fr: Montant total

source: Totaal winkelwagen
fr: Montant panier

source: Afrekenen
fr: Passer la commande

source: Je winkelwagen is leeg!
fr: Votre panier est vide

source: Naar onze shop
fr: Vers la boutique

source: Producten
fr: Articles

source: Geen beschrijving opgegeven
fr: Aucune déscription trouvée

source: Gratis
fr: Gratuit

source: BTW incl.
fr: TVA inclus

source: BTW excl.
fr: TVA non inclus

source: kenmerken
fr: Caractéristiques

source: Gerelateerde producten
fr: Produits similaires

source: In Winkelwagen
fr: Dans votre panier

source: Aan het toevoegen ...
fr: Ajouter ...

source: Dit product is momenteel niet verkrijgbaar via de webshop
fr: Cet article n'est pas disponible dans notre boutique

source: In winkelwagen
fr: Dans votre panier

source: Niet beschikbaar
fr: Non disponible

source: Categoriëen
fr: Catégories

source: Subtotaal
fr: Sous-total

source: Je hebt geen producten in je winkelmand!
fr: Votre panier est vide!

source: Naar shop
fr: Vers la boutique

source: Doorzoek onze catalogus
fr: Chercher dans le catalogue

source: Subcategorieën
fr: Sous-catégories

source: Change
fr: Modifier

source: Shipping method
fr: Méthode d'envoi

source: Inloggen of aanmelden
fr: Identifiez-vous

source: Welkom op onze webshop!
fr: Bienvenu dans notre boutique!

source: Hier kan je jezelf inloggen of aanmelden
fr: Identifiez-vous

source: Als je een nieuwe klant bent kan je ervoor kiezen om als gast te betalen, of een nieuw account aan te maken
fr: Pour les nouveaux clients, payez en tant qu'invité ou inscrivez-vous et créez un compte

source: Ik wil als gast afrekenen
fr: Je veux payer en tant qu'invité

source: Ik wil een nieuwe account aanmaken
fr: Je veux créer un compte

source: Ik ben een bestaande klant (vul hieronder je wachtwoord in)
fr: J'ai déjà un compte (remplissez votre mot de passe)

source: Wachtwoord (Alleen voor bestaande gebruikers!)
fr: Mot de passe (uniquement pour les clients qui possèdent un compte)

source: inloggen
fr: login

source: Winkelwagen Overzicht
fr: Aperçu de mon panier

source: Payment details
fr: Mode de paiement

source: Enter payment details
fr: Mode de paiement

source: Automatische betalingen zijn op dit moment nog niet mogelijk, wij werken eraan om dit naar de toekomst toe mogelijk te maken.
fr: Les paiement automatiques ne sont pas encore possibles. Nous nous efforçons dele rendre possible au plus vite

source: Continue
fr: Continuer

source: Verzendadres
fr: Adresse de livraison

source: Betalingsgegevens
fr: Informations de paiement

source: Voor betaling wordt u omgeleid naar de beveiligde website van Ingenico ePayments
fr: Vous serez transferré au site de Ingenico ePayments pour un paiement sécurisé

source: Order preview
fr: Aperçu de la commande

source: Preview order
fr: Aperçu de la commande

source: Overzicht
fr: Aperçu

source: Submitting...
fr: Envoyer...

source: Place order
fr: Passer la commande

source: Verzendgegevens
fr: Informations d'envoi

source: Shipping Address
fr: Adresse de livraison

source: Nieuw adres
fr: Nouvelle adresse

source: Tweede adresregel
fr: Adresse - 2ième ligne

source: Opslaan
fr: Sauvegarder

source: Jouw addressen
fr: Mes adresses

source: Saving...
fr: Sauvegarder...

source: Standaard adres gebruiken
fr: Utiliser adresse principale

source: Ship to this address
fr: Envoyer à cette adresse

source: Je hebt nog geen addressen in je adresboek
fr: Aucune adresse trouvée

source: Adressen beheren
fr: Gérer vos adresses

source: Verzend
fr: Envoyez

source: naar mijn adres
fr: à mon adresse

source: Op dit moment kunnen wij de verzendkosten nog niet automatisch berekenen. Op basis van de bestelde onderdelen berekenen wij de correcte verzendkosten, en contacteren we jou om deze te bevestigen. We streven ernaar om een antwoord te geven binnen de 2 werkdagen.
fr: En ce moment, nous ne sommes pas encore en mesure de calculer les frais d'envoi automatiquemen. A base des produits commandés nous calculerons les frais exactes et nous vous contacterons à fin de les confirmer. Nous nous efforçons de vous répondre endéans les 2 jours ouvrables.

source: Zelf
fr: Enlever

source: afhalen
fr: votre commande

source: Het is mogelijk om je bestelling zelf op te halen aan ons magazijn. Wij zullen alle producten uit je bestelling klaarzetten, en deze kan afgehaald worden na afspraak.
fr: Il est possible de venir enlever votre commande dans notre magasin, après rendez-vous préalable. Nous préparerons les produits commandées.

source: Bevestiging
fr: Confirmation

source: Address
fr: Adresse

source: Phone
fr: Numéro de téléphone

source: Basket
fr: Panier

source: Basket total
fr: Panier total

source: Vul onderstaand formulier in en wij nemen zo snel mogelijk contact op met jou!
fr: Remplissez le formulaire ci-dessous et nous prendrons contact avec vous au plus vite.

source: Naam
fr: Nom

source: Telefoonnummer
fr: Numéro de téléphone

source: Bedrijf (optioneel)
fr: Société (option)

source: Jouw vraag of boodschap
fr: Votre question ou votre message

source: Verzenden
fr: Envoyer

source: Address book
fr: Mes addresses

source: Adresboek
fr: Mes addresses

source: Deleting...
fr: Supprimer...

source: Delete
fr: Supprimer

source: or
fr: ou

source: Add a new address
fr: Nouvelle addresse

source: Default shipping address
fr: Adresse de livraison principale

source: Default billing address
fr: Adresse de facturation principale

source: Edit
fr: Modifier

source: Set as default shipping address
fr: Définier comme adresse de livraison principale

source: Set as default billing address
fr: Définier comme adresse de facturation principale

source: There are no addresses in your address book.
fr: Pas d'addresses disponible

source: Account
fr: Mon compte

source: Edit profile
fr: Modifier mon profil

source: Profiel
fr: Mon profile

source: Order History
fr: Histoire de commande

source: Address Book
fr: Mes addresses

source: Recent bekeken
fr: Récemment consulté

source: I've forgotten my password
fr: J'ai oblié le mot de passe

source: Order history
fr: Histoire de commande

source: Jouw factuur
fr: Ma facture

source: Filter opties
fr: Options filtre

source: Filtering...
fr: Filtrer...

source: Filter results
fr: Filtrer

source: Datum bestelling
fr: Date de commande

source: Je hebt nog geen bestellingen geplaatst!
fr: Pas de commandes

source: Persoonlijke Gegevens
fr: Données personnelles

source: Geregistreerd op
fr: Régistré le

source: Gegevens wijzigen
fr: Modifier les données

source: Wachtwoord Wijzigen
fr: Modifier le mot de passe

source: Profiel Verwijderen
fr: Supprimer le profil

source: Profiel verwijderen
fr: Supprimer le profil

source: Warning
fr: Attention

source: Alle profielinformatie zal verdwijderd worden. Het is niet mogelijk deze actie ongedaan te maken!
fr: Toute info de ce profil sera supprimer. Cette action ne pourra pas être annulée.

source: Bevestig hieronder je wachtwoord om je profiel te verwijderen
fr: Confirmez pour supprimer votre profil et votre mot de passe.

source: Registreren
fr: Enregistrez-vous

source: Product details
fr: Details d'article

source: Category
fr: Catégorie

source: Product Type:
fr: Type article

source: Aan:
fr: A:

source: Belgium
fr: Belgique

source: Factuur nummer
fr: Numéro de facture

source: Factuur datum
fr: Date de facture

source: Vervaldatum
fr: Date d'échéance

source: Item
fr: Article

source: Product code
fr: Code produit

source: Prijs BTW excl
fr: Prix hors TVA

source: Verzendkosten
fr: Frais d'envoi

source: BTW 21%%
fr: TVA 21%

source: Name
fr: Nom

source: Sorry!
fr: Nos excusrs!

source: Return to previous page
fr: Retourner

source: Go to homepage
fr: Vers l'acceuil

source: Alle beurzen
fr: Tous nos évènements

source: Event toevoegen
fr: Ajouter un évènement

source: Er zijn op dit ogenblik geen beurzen gepland
fr: Aucun évènement prévu

source: Opkomende events?
fr: Evènements prochains

source: Over ons
fr: Qui sommes nous?

source: Onze diensten
fr: Nos services

source: Contacteer ons
fr: Contactez-nous!

source: Foto's
fr: Photos

source: Contact opnemen
fr: Contact

source: Contactformulier
fr: Formulaire de contact

source: Contact opnemen?
fr: Contact?

source: Zoek producten
fr: Chercher dans les articles

source: DS Onderdelen
fr: Pièces DS

source: 2PK Onderdelen
fr: Pièces 2CV

source: SM Onderdelen
fr: Pièces SM

source: Bezoek onze webshop voor een overzicht van al onze producten!
fr: Visitez notre boutique en ligne pour un aperçu de tous les produits

source: Op zoek naar andere oldtimer Citroën onderdelen?
fr: A la recherche d'autres pièces Citroën?

source: Contacteer ons!
fr: Contactez-nous!

source: Onze
fr: Nos

source: diensten
fr: services

source: Zoeken
fr: Rechercher

source: Zoekterm
fr: Mot cléf

source: Nieuwe zoekopdracht
fr: Nouvelle recherche

source: Ik kom de goederen zelf afhalen.
fr: Je viens enlever la commande moi-même.

source: Verzend de producten naar mijn adres!
fr: Envoyez la commande à mon adresse.

source: naam
fr: Nom

source: website link
fr: Lien site internet

source: locatie (stad)
fr: Lieu (Ville)

source: Bedankt voor je bericht!
fr: Nous vous remercions de votre message!
